"1p9eFA" = "Marque sua próxima posição";
"4j9bTx" = "Etiqueta a ser aplicada a todas as posições subsequentes";
"5EuzDa" = "manual";
"9QQuvB" = "Defina uma etiqueta para todas as localizações subsequentes";
"A8tk7h" = "Ponto de Interesse";
"B33bKe" = "silencioso";
"CGnpIc" = "Enviar Posição Agora";
"DKetLW" = "Chave de Autenticação";
"EJYIEL" = "Enviar localização atual";
"Efz5jn" = "Chave de Autenticação";
"EqYRFW" = "movimento";
"GJDEib-5EuzDa" = "Apenas para confirmar, você quis dizer 'manual'?";
"GJDEib-B33bKe" = "Apenas para confirmar, você quis dizer 'silencioso'?";
"GJDEib-EqYRFW" = "Apenas para confirmar, você quis dizer 'movimento'?";
"GJDEib-l7Rl2N" = "Apenas para confirmar, você quis dizer 'significativo'?";
"GQsdA6" = "Alterar Modo de Monitoramento";
"H8LpB6" = "Chave de Autenticação";
"JYqwqK" = "Etiqueta";
"JylJeF" = "Alterar Modo de Monitoramento";
"KwS9So" = "Nome";
"MfQBKX" = "Modo de Monitoramento";
"Ogyrko" = "Altere seu modo de monitoramento";
"P5jx7T-5EuzDa" = "Existem ${count} opções correspondentes a 'manual'.";
"P5jx7T-B33bKe" = "Existem ${count} opções correspondentes a 'silencioso'.";
"P5jx7T-EqYRFW" = "Existem ${count} opções correspondentes a 'movimento'.";
"P5jx7T-l7Rl2N" = "Existem ${count} opções correspondentes a 'significativo'.";
"PKS8bh" = "Monitoramento";
"QISlRY" = "Nome do Ponto de Interesse";
"Qdfnga" = "Etiqueta";
"SW8Qnb" = "Etiqueta a ser aplicada a todas as posições subsequentes";
"WvwXPJ" = "Envie sua localização imediatamente";
"XnXOna" = "Nome do Ponto de Interesse";
"g3MVqx" = "Etiqueta";
"l7Rl2N" = "significativo";
"rpbQ0I" = "Nome do Ponto de Interesse";
"u3pDrc" = "Enviar Agora";
"vuIozC" = "Alterar Monitoramento";
"wh8nib" = "Chave de Autenticação";
"xY4CSM" = "Enviar Posição Agora";

/* Explicit keys to fix Apple Validation ITMS-90626 */
"SendNow.title" = "Enviar Agora";
"SendNow.description" = "Envie sua localização imediatamente";
"PointOfInterest.title" = "Ponto de Interesse";
"PointOfInterest.description" = "Marque sua próxima posição";
"ChangeMonitoring.title" = "Alterar Monitoramento";
"ChangeMonitoring.description" = "Altere seu modo de monitoramento";
"Tag.title" = "Etiqueta";
"Tag.description" = "Defina uma etiqueta para todas as localizações subsequentes";
